<pad>	0
<unk>	0
<s>	0
</s>	0
<eod>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-2.83127
s	-3.30952
.	-3.70518
▁the	-4.06011
▁I	-4.10139
▁	-4.19323
'	-4.20689
▁and	-4.34084
d	-4.36185
▁a	-4.3803
▁to	-4.41793
;	-4.49506
▁of	-4.52916
t	-4.61367
:	-4.62951
▁you	-4.72865
▁in	-4.8314
▁my	-4.89364
?	-4.92729
e	-5.05344
!	-5.05361
r	-5.05749
▁me	-5.09111
▁is	-5.1255
▁be	-5.14976
▁not	-5.15514
▁that	-5.15695
er	-5.18058
ing	-5.22652
y	-5.26777
▁And	-5.29107
p	-5.31428
a	-5.31542
n	-5.31647
▁with	-5.32482
▁for	-5.33085
▁it	-5.33741
ed	-5.33791
st	-5.38859
▁he	-5.40893
▁your	-5.42652
▁his	-5.43046
l	-5.44835
▁this	-5.5506
▁have	-5.55667
▁him	-5.61424
ll	-5.66714
-	-5.69185
▁so	-5.71794
▁will	-5.71817
b	-5.73685
▁thou	-5.74625
m	-5.81018
ly	-5.81268
▁do	-5.82724
▁A	-5.83647
in	-5.83988
u	-5.84205
o	-5.84476
w	-5.85029
▁as	-5.87026
▁but	-5.91286
▁her	-5.92044
▁The	-5.93602
▁we	-5.98925
▁To	-5.9941
▁all	-6.00035
▁'	-6.00852
▁thy	-6.02371
or	-6.0612
h	-6.07676
▁no	-6.08241
c	-6.08432
▁shall	-6.09718
re	-6.09907
le	-6.11051
▁are	-6.14152
g	-6.14459
al	-6.17755
▁thee	-6.18594
▁by	-6.18911
▁on	-6.18983
f	-6.19124
i	-6.1934
ar	-6.20766
▁That	-6.21137
▁our	-6.21271
▁O	-6.24028
en	-6.26589
▁what	-6.31808
▁lord	-6.3363
▁good	-6.33815
▁love	-6.36689
▁But	-6.38667
ce	-6.38717
▁am	-6.3919
th	-6.41694
on	-6.44348
▁from	-6.44356
▁What	-6.44391
▁was	-6.44526
k	-6.46513
▁at	-6.47277
it	-6.47828
▁she	-6.48017
▁man	-6.48533
es	-6.48713
▁would	-6.48796
▁know	-6.51214
▁more	-6.52941
▁S	-6.53826
ra	-6.5394
▁now	-6.54245
▁if	-6.54424
▁re	-6.56524
I	-6.57173
se	-6.57981
▁Enter	-6.58283
▁them	-6.60411
ch	-6.60537
ent	-6.60879
▁their	-6.6161
▁or	-6.6222
▁sir	-6.62937
at	-6.62966
▁they	-6.63694
an	-6.64128
▁say	-6.64586
▁For	-6.65182
▁us	-6.65749
▁make	-6.6613
▁go	-6.66963
▁here	-6.68265
▁come	-6.69053
A	-6.69509
▁an	-6.71432
▁P	-6.72257
▁there	-6.72886
ur	-6.73857
▁well	-6.74215
▁like	-6.74557
▁He	-6.75139
ion	-6.75439
est	-6.75886
▁one	-6.76269
▁hath	-6.77473
O	-6.78346
il	-6.78777
▁You	-6.80862
▁let	-6.81031
▁My	-6.81089
▁c	-6.81117
un	-6.81674
▁should	-6.83487
▁did	-6.84347
▁may	-6.84365
▁de	-6.84868
▁t	-6.85068
▁see	-6.86863
▁then	-6.87278
E	-6.87446
▁than	-6.87734
▁r	-6.88206
▁king	-6.89617
▁upon	-6.89713
▁out	-6.89715
▁un	-6.90512
ir	-6.90514
▁must	-6.91479
▁p	-6.91779
▁If	-6.93407
--	-6.93517
▁which	-6.93889
▁were	-6.93901
ve	-6.94374
T	-6.94598
ter	-6.9543
▁had	-6.95458
▁con	-6.957
R	-6.95755
▁o	-6.96601
▁can	-6.96898
▁B	-6.97098
ck	-6.97812
▁C	-6.98642
▁As	-6.99194
ate	-6.99451
▁when	-7.00139
▁T	-7.00229
▁b	-7.01798
id	-7.02785
▁g	-7.03158
▁such	-7.03351
▁F	-7.04377
▁speak	-7.04935
sh	-7.0505
v	-7.06268
▁take	-7.06752
▁heart	-7.07402
us	-7.07607
▁time	-7.09073
▁yet	-7.09364
ful	-7.09568
▁too	-7.09571
▁give	-7.10569
▁Be	-7.11026
▁In	-7.1127
▁So	-7.11889
et	-7.11926
ge	-7.12145
▁up	-7.12241
ness	-7.13359
ry	-7.14282
▁d	-7.14575
▁some	-7.14818
▁how	-7.14972
▁How	-7.15841
▁No	-7.1602
▁think	-7.16448
▁l	-7.16728
▁father	-7.16992
as	-7.17026
▁With	-7.17057
▁Why	-7.17265
ld	-7.18099
▁these	-7.18486
▁This	-7.18572
ous	-7.19481
am	-7.19734
ro	-7.20157
el	-7.20165
▁mine	-7.20356
ant	-7.20666
end	-7.20868
ol	-7.21424
▁Exeunt	-7.21546
▁great	-7.21546
▁fa	-7.22096
▁co	-7.22303
ow	-7.2299
ut	-7.24417
▁Who	-7.25361
ic	-7.25784
▁Of	-7.26211
▁tell	-7.26622
▁ha	-7.27066
▁much	-7.27454
▁most	-7.29456
ng	-7.29716
▁Exit	-7.29896
▁hear	-7.3034
▁pro	-7.30721
ies	-7.31308
ig	-7.31818
S	-7.31897
▁men	-7.32132
▁D	-7.32421
▁We	-7.32561
tis	-7.32799
ne	-7.32997
▁where	-7.33449
▁look	-7.33582
ment	-7.33613
▁hand	-7.34156
▁never	-7.34453
lo	-7.34489
age	-7.34969
▁Come	-7.35313
ation	-7.35603
▁G	-7.35895
▁M	-7.3598
▁day	-7.36127
ers	-7.36559
▁other	-7.3705
ver	-7.37418
ine	-7.37551
de	-7.37742
▁Do	-7.37949
is	-7.3821
▁death	-7.39017
em	-7.39517
▁art	-7.40153
um	-7.40342
ish	-7.40366
▁Which	-7.40666
▁ho	-7.40888
▁fair	-7.4114
▁life	-7.4136
▁e	-7.41764
▁Thou	-7.42058
ity	-7.42117
▁fi	-7.42166
ance	-7.42184
he	-7.42331
im	-7.45114
ure	-7.45206
▁ba	-7.45441
▁live	-7.45695
▁fear	-7.46056
▁dis	-7.46436
▁God	-7.46477
▁Let	-7.47352
ul	-7.48273
▁any	-7.48763
▁E	-7.48793
vi	-7.49099
▁Where	-7.49195
▁son	-7.4954
▁call	-7.5044
▁W	-7.50728
ot	-7.50769
and	-7.50947
om	-7.51068
pp	-7.5145
ke	-7.51545
▁heaven	-7.51608
▁By	-7.5223
▁v	-7.52385
▁honour	-7.52463
▁own	-7.53172
ie	-7.53545
▁very	-7.54091
▁part	-7.54647
▁fe	-7.54768
▁bear	-7.54822
▁true	-7.54871
▁pray	-7.55005
▁again	-7.55042
▁doth	-7.55257
▁made	-7.55324
▁who	-7.55391
▁Re	-7.55426
U	-7.56125
,--	-7.56132
▁When	-7.56208
▁Lord	-7.56883
▁Now	-7.57073
▁name	-7.5797
▁night	-7.58021
z	-7.58749
▁hast	-7.60068
▁sweet	-7.60185
ted	-7.60191
▁cannot	-7.60465
rt	-7.60897
▁Sir	-7.6175
▁noble	-7.61815
▁pa	-7.61858
▁ex	-7.61946
▁bo	-7.62364
ive	-7.62712
ence	-7.62993
▁away	-7.63315
▁been	-7.63616
ue	-7.64383
▁leave	-7.64492
▁mean	-7.64862
▁Or	-7.64871
less	-7.65181
ight	-7.65205
▁blood	-7.65432
▁world	-7.65502
▁It	-7.65571
x	-7.65949
▁po	-7.65971
ble	-7.66146
C	-7.66243
▁ma	-7.66331
▁done	-7.6683
▁down	-7.67449
▁brother	-7.68195
▁way	-7.68199
▁master	-7.68658
▁ga	-7.68925
▁stand	-7.69274
▁ever	-7.70235
able	-7.70239
▁Ha	-7.70778
▁head	-7.70938
▁grace	-7.70963
▁Ay	-7.71004
▁lady	-7.71437
▁die	-7.71939
▁Here	-7.71952
▁ro	-7.72087
▁nor	-7.72348
▁war	-7.7236
▁eyes	-7.72587
ian	-7.7267
▁off	-7.73197
▁bu	-7.73366
▁Your	-7.73473
▁two	-7.7349
if	-7.73522
▁Go	-7.73737
▁V	-7.74147
ect	-7.74358
ard	-7.74988
▁sea	-7.75087
▁before	-7.75103
ise	-7.75593
ta	-7.75627
▁fl	-7.7583
▁fool	-7.75969
ward	-7.76138
▁might	-7.76413
▁There	-7.7684
▁br	-7.77027
me	-7.77169
▁thus	-7.77329
▁old	-7.78122
▁mo	-7.78306
▁thought	-7.79076
US	-7.79499
ear	-7.79693
▁could	-7.79927
pe	-7.7996
▁la	-7.8
ho	-7.80319
▁show	-7.81302
▁ye	-7.81319
▁better	-7.81487
for	-7.81856
▁Then	-7.81893
▁long	-7.82405
co	-7.83166
ff	-7.8319
ious	-7.83222
▁th	-7.83547
▁dead	-7.83589
▁poor	-7.83672
▁H	-7.83821
ay	-7.84208
▁soul	-7.84236
▁Well	-7.84339
D	-7.84582
▁keep	-7.85356
▁into	-7.85372
▁prince	-7.85552
Tis	-7.85575
be	-7.86542
▁comes	-7.86884
▁mi	-7.8714
▁find	-7.87182
▁ta	-7.87775
▁nothing	-7.88303
▁di	-7.89085
▁both	-7.90553
▁ear	-7.91035
▁word	-7.91266
▁myself	-7.91672
▁Good	-7.91895
ill	-7.9193
▁sa	-7.92159
▁dear	-7.92808
our	-7.92975
AN	-7.9313
▁many	-7.9326
▁She	-7.93399
▁per	-7.93399
cu	-7.93569
low	-7.93607
▁ch	-7.93769
▁end	-7.93807
ub	-7.93819
▁lo	-7.9428
H	-7.94506
▁pre	-7.94598
▁every	-7.94652
▁put	-7.94818
▁ne	-7.94871
M	-7.94887
ath	-7.94901
▁thing	-7.95124
▁An	-7.95394
▁friend	-7.95754
▁follow	-7.96183
enter	-7.96621
▁They	-7.96846
▁being	-7.96914
▁daughter	-7.97394
ia	-7.97461
ough	-7.97605
▁best	-7.98288
▁house	-7.98417
▁His	-7.98501
j	-7.98795
▁cha	-7.99122
▁little	-7.99238
▁wife	-7.99238
▁Will	-7.99714
▁set	-7.99879
▁still	-8.00914
▁Nay	-8.00933
▁place	-8.01539
▁tongue	-8.0154
▁Than	-8.0165
man	-8.01668
▁Shall	-8.02182
▁cl	-8.02631
▁hold	-8.03181
▁face	-8.03195
ite	-8.0351
ied	-8.03517
▁first	-8.03684
▁bring	-8.03969
▁thank	-8.04076
ven	-8.04229
▁those	-8.04548
mo	-8.04867
to	-8.04961
▁answer	-8.05864
▁Not	-8.05896
▁fo	-8.06049
▁hour	-8.06099
▁please	-8.06529
io	-8.06636
▁gone	-8.06815
▁young	-8.06909
▁Mo	-8.0714
▁R	-8.07521
▁himself	-8.07873
▁friends	-8.07905
▁queen	-8.08101
▁Ca	-8.08154
ist	-8.08226
▁eye	-8.08493
ip	-8.08613
▁against	-8.09538
▁le	-8.09801
▁power	-8.0993
ER	-8.10077
▁hope	-8.10952
▁peace	-8.11314
▁mother	-8.11315
▁Rome	-8.11335
▁rest	-8.11604
▁sw	-8.11785
vo	-8.11941
▁wit	-8.12229
▁play	-8.12488
▁woman	-8.12961
▁fall	-8.13109
▁till	-8.13118
▁Le	-8.13158
▁Have	-8.13616
▁mind	-8.13684
▁fortune	-8.13915
▁Caesar	-8.13915
▁sword	-8.13917
▁stay	-8.14165
▁none	-8.14217
▁boy	-8.14521
▁kind	-8.14888
▁en	-8.15448
▁though	-8.17135
▁therefore	-8.17326
que	-8.17569
▁even	-8.17661
ui	-8.17724
▁St	-8.18053
▁full	-8.18098
ting	-8.18413
▁turn	-8.18657
Y	-8.19069
▁i	-8.19503
▁far	-8.19853
▁thine	-8.19932
▁du	-8.20034
▁win	-8.20334
▁fellow	-8.20345
men	-8.20349
▁else	-8.20353
▁gr	-8.20375
G	-8.20403
▁after	-8.20866
▁Th	-8.21156
▁sta	-8.21178
▁tri	-8.21446
▁bid	-8.21693
▁arm	-8.22012
▁mis	-8.22052
row	-8.22227
▁crown	-8.22671
▁said	-8.22793
▁France	-8.22933
▁Ma	-8.22964
EN	-8.23003
▁need	-8.23078
▁words	-8.23226
▁Un	-8.23478
▁right	-8.23658
▁whose	-8.24305
▁back	-8.24457
▁matter	-8.24519
▁honest	-8.24519
▁meet	-8.24603
▁gentle	-8.25258
▁forth	-8.25412
▁seem	-8.2575
▁wrong	-8.25857
▁spirit	-8.26128
▁pri	-8.26182
▁mad	-8.26469
▁unto	-8.26535
▁read	-8.2655
▁cause	-8.26672
▁faith	-8.26945
▁three	-8.26946
▁letter	-8.27139
▁why	-8.27216
▁indeed	-8.27227
op	-8.27246
▁reason	-8.27491
▁Our	-8.27586
▁court	-8.2777
▁once	-8.27855
▁Nor	-8.27956
▁over	-8.28011
▁husband	-8.2804
▁about	-8.28044
▁duke	-8.28384
▁nature	-8.28594
ail	-8.28638
▁Yet	-8.28873
king	-8.29037
▁De	-8.29167
▁home	-8.29542
▁Fro	-8.29948
▁lie	-8.29982
▁another	-8.2999
▁earth	-8.30239
morrow	-8.30279
ling	-8.30609
▁Thy	-8.30835
Aside	-8.3089
▁light	-8.30997
▁kill	-8.31125
ca	-8.31286
▁All	-8.31894
ress	-8.32114
▁hence	-8.32417
K	-8.32545
ier	-8.32616
▁whom	-8.32622
▁shame	-8.32859
▁came	-8.3318
▁strange	-8.33424
▁vi	-8.33652
▁madam	-8.338
day	-8.33835
▁fr	-8.33952
▁breath	-8.34009
▁thousand	-8.34036
ice	-8.34174
▁sleep	-8.34301
cy	-8.34346
▁use	-8.35396
▁sure	-8.3622
▁sl	-8.36691
▁heard	-8.36744
ci	-8.36934
ach	-8.37099
▁Ne	-8.37708
ius	-8.38002
▁Give	-8.38335
out	-8.39061
▁pe	-8.39153
uch	-8.39189
led	-8.39258
▁Her	-8.39499
▁has	-8.39653
▁gods	-8.39687
▁truth	-8.40355
ON	-8.40374
▁state	-8.40396
ave	-8.40572
of	-8.40724
ick	-8.41187
▁hither	-8.41297
▁Master	-8.41303
B	-8.41704
▁gold	-8.41757
▁high	-8.41854
▁within	-8.41972
ma	-8.42065
▁law	-8.42165
▁wear	-8.42243
▁pi	-8.42257
▁sent	-8.42261
are	-8.42342
▁Upon	-8.42882
▁horse	-8.42886
▁care	-8.43128
▁pur	-8.43225
▁car	-8.43366
▁false	-8.43527
▁desire	-8.4353
▁imp	-8.4388
▁draw	-8.44173
▁dost	-8.44363
▁England	-8.44495
ire	-8.44527
▁help	-8.44539
▁since	-8.44659
▁comp	-8.45158
▁Ho	-8.45408
▁break	-8.45476
▁N	-8.45645
▁fight	-8.46141
▁maid	-8.46669
▁j	-8.47065
▁news	-8.47157
▁wish	-8.47217
▁prove	-8.47363
▁pass	-8.4738
ug	-8.47591
▁hang	-8.48031
mon	-8.48065
read	-8.481
▁rather	-8.48139
▁ere	-8.48277
▁sun	-8.4878
▁gentleman	-8.48857
▁enough	-8.49209
▁Are	-8.49317
ook	-8.49374
night	-8.49465
▁swear	-8.49557
like	-8.49737
▁wind	-8.49874
▁welcome	-8.50527
nce	-8.50866
▁last	-8.50902
eth	-8.50938
▁sin	-8.51001
▁does	-8.51099
▁grow	-8.51102
side	-8.51173
▁soldier	-8.51221
▁dare	-8.51396
▁hands	-8.51399
▁devil	-8.51571
▁fire	-8.52026
▁land	-8.52166
▁cur	-8.52262
▁without	-8.52485
lic	-8.52858
▁sound	-8.53057
▁mistress	-8.5333
▁body	-8.53346
▁shalt	-8.53687
▁free	-8.53737
ily	-8.54026
▁villain	-8.54043
▁under	-8.54083
ock	-8.54264
ship	-8.54792
▁John	-8.55122
▁serve	-8.55123
▁things	-8.55319
▁Did	-8.55434
▁tears	-8.55494
▁send	-8.55694
▁want	-8.55865
▁sit	-8.55939
▁new	-8.56002
rew	-8.56091
▁writ	-8.56215
▁Would	-8.56947
▁bar	-8.57315
▁purpose	-8.57316
▁yourself	-8.57316
▁beg	-8.57361
▁Hath	-8.57415
▁majesty	-8.57686
aught	-8.58358
▁grief	-8.58431
▁lay	-8.58646
▁present	-8.58888
▁get	-8.5893
▁Some	-8.59037
urn	-8.59141
▁command	-8.59181
▁youth	-8.59377
▁fault	-8.5994
▁On	-8.60667
▁La	-8.60693
▁def	-8.60944
▁worth	-8.60953
▁kiss	-8.61083
▁ill	-8.61263
▁child	-8.61854
▁talk	-8.61868
▁saw	-8.62037
lack	-8.62206
▁joy	-8.62243
▁woo	-8.62342
▁service	-8.6263
▁sing	-8.62985
▁run	-8.63337
▁ten	-8.63468
▁deed	-8.63601
▁return	-8.63808
▁pardon	-8.63809
ition	-8.64702
▁lost	-8.64819
▁strong	-8.64997
▁mark	-8.65003
▁weep	-8.65041
▁seen	-8.65084
▁fit	-8.65112
go	-8.65244
▁Eve	-8.65429
▁pain	-8.65819
▁seek	-8.66116
▁Look	-8.66202
▁royal	-8.66204
▁only	-8.66205
▁arms	-8.67049
▁cousin	-8.67424
▁hate	-8.6776
▁together	-8.67831
▁charge	-8.67833
uff	-8.67872
▁near	-8.67892
IN	-8.68382
▁born	-8.68568
▁itself	-8.68656
▁par	-8.68656
▁left	-8.6866
▁less	-8.68931
N	-8.69066
▁through	-8.69071
▁late	-8.6909
▁knave	-8.69487
▁wilt	-8.69492
▁Pro	-8.69751
▁business	-8.69906
P	-8.70097
con	-8.70652
▁work	-8.70748
▁hard	-8.70791
▁office	-8.7094
▁Bo	-8.71052
▁grave	-8.71218
▁country	-8.71223
▁Po	-8.71394
▁Was	-8.71981
▁star	-8.7199
▁comfort	-8.72025
▁half	-8.72028
▁sick	-8.721
▁mu	-8.72809
rag	-8.73039
▁bless	-8.7317
▁sorrow	-8.73321
▁Can	-8.73379
▁foul	-8.73864
▁virtue	-8.74189
▁supp	-8.7419
▁Pa	-8.74282
kin	-8.74299
▁fly	-8.74306
▁York	-8.74628
▁common	-8.74628
▁Duke	-8.74628
▁found	-8.7463
▁doubt	-8.74638
▁lies	-8.7499
▁gave	-8.75489
ither	-8.76025
▁wi	-8.76074
▁side	-8.76525
▁Li	-8.77699
▁murder	-8.77753
▁Con	-8.78288
▁bloody	-8.78423
▁people	-8.78664
▁ca	-8.7873
▁cry	-8.78831
▁wise	-8.7911
▁suit	-8.79126
▁More	-8.7914
▁May	-8.7927
▁general	-8.79584
▁Therefore	-8.79585
▁change	-8.79598
▁praise	-8.80047
▁attend	-8.80055
▁sister	-8.80513
▁Henry	-8.80515
▁King	-8.80525
▁beseech	-8.80979
▁Though	-8.81044
▁lose	-8.8108
▁Me	-8.81446
▁believe	-8.81449
ood	-8.81453
▁oath	-8.81695
▁pity	-8.81897
▁qua	-8.8192
▁appear	-8.81922
▁same	-8.82033
▁Sh	-8.82173
V	-8.82343
▁quick	-8.82394
▁pleasure	-8.8287
▁voice	-8.82871
▁sight	-8.8315
▁proud	-8.83366
▁brave	-8.83431
gainst	-8.83533
▁marry	-8.83831
▁certain	-8.84313
▁Take	-8.84314
▁rich	-8.84317
▁See	-8.84553
ial	-8.84654
▁alone	-8.84803
▁prison	-8.84809
▁further	-8.85286
▁content	-8.85295
▁fu	-8.85297
▁move	-8.85339
▁while	-8.85776
▁bound	-8.85873
▁save	-8.86122
▁Antony	-8.86269
▁These	-8.86298
▁foot	-8.86396
▁promise	-8.86765
▁company	-8.86765
W	-8.8677
▁cold	-8.87192
▁Till	-8.87516
▁French	-8.87761
▁dream	-8.87763
F	-8.87826
▁Ch	-8.8793
▁blow	-8.87994
▁traitor	-8.88264
▁learn	-8.88268
▁remember	-8.88769
▁touch	-8.8877
▁uncle	-8.88773
▁thyself	-8.89277
▁revenge	-8.89277
▁spoke	-8.89787
▁knee	-8.89788
▁music	-8.8979
▁sad	-8.90058
▁soon	-8.90107
▁water	-8.90301
▁lead	-8.90316
▁drink	-8.90815
▁brought	-8.90816
▁warrant	-8.90817
▁Ro	-8.91273
▁trust	-8.91333
▁years	-8.91878
▁Make	-8.91972
▁Edward	-8.9238
▁base	-8.92445
▁ask	-8.92571
▁knight	-8.92907
▁Were	-8.93006
▁eat	-8.93244
▁gracious	-8.93433
▁person	-8.9345
▁highness	-8.93568
ize	-8.936
▁worthy	-8.93612
▁act	-8.93646
▁Say	-8.93896
▁become	-8.93966
▁wound	-8.93985
▁KING	-8.945
▁cut	-8.94774
▁ANTIPHOLUS	-8.95037
▁field	-8.95044
▁yield	-8.95578
▁Madam	-8.9558
▁each	-8.95711
▁holy	-8.96474
▁money	-8.96669
▁course	-8.96673
claim	-8.96687
▁Warwick	-8.97217
▁farewell	-8.97217
▁favour	-8.97219
▁happy	-8.97219
▁banish	-8.97219
▁won	-8.97262
▁sense	-8.97771
▁Like	-8.97839
▁four	-8.98072
▁given	-8.98131
▁between	-8.98513
▁just	-8.98861
▁sovereign	-8.98884
▁Pray	-8.99455
▁wonder	-8.99456
▁cap	-8.99776
▁report	-9.00011
▁point	-9.00094
▁mouth	-9.00581
▁begin	-9.01064
▁ground	-9.01166
▁Richard	-9.01725
▁counsel	-9.01725
▁Yes	-9.01731
▁deliver	-9.02303
▁walk	-9.02303
▁Marry	-9.02886
▁pay	-9.02992
▁burn	-9.03049
▁Lo	-9.03512
▁curse	-9.03789
▁One	-9.03811
▁Farewell	-9.04057
IS	-9.04161
▁English	-9.04649
▁subject	-9.04649
▁confess	-9.04649
▁enemy	-9.0465
▁pen	-9.04667
▁sake	-9.04819
▁worse	-9.05245
▁receive	-9.05245
▁deep	-9.05273
▁watch	-9.05843
▁suffer	-9.05844
▁laugh	-9.05966
▁goes	-9.06111
▁bold	-9.0618
▁mock	-9.06197
▁mercy	-9.06454
▁Alas	-9.06456
▁tender	-9.07069
▁merry	-9.0708
▁speech	-9.07661
▁women	-9.07661
▁heavy	-9.07662
▁sign	-9.07663
▁woe	-9.07663
▁question	-9.08275
▁short	-9.08275
▁open	-9.08291
▁spi	-9.08296
▁patience	-9.08892
▁beauty	-9.09513
▁past	-9.09773
▁slave	-9.1019
▁Speak	-9.10767
▁servant	-9.10767
▁next	-9.10769
▁strike	-9.114
▁Tell	-9.11421
▁manner	-9.11497
▁knew	-9.12037
▁entreat	-9.12037
▁Away	-9.1204
▁neither	-9.1209
▁gentlemen	-9.12105
time	-9.12214
▁vow	-9.1243
▁black	-9.12829
▁speed	-9.13324
▁scar	-9.1333
▁justice	-9.13354
▁Ex	-9.13422
▁whole	-9.13758
▁moon	-9.13958
▁Servant	-9.13973
▁Hector	-9.13973
▁straight	-9.14626
▁twenty	-9.14626
▁plain	-9.14626
▁Brutus	-9.15284
▁behold	-9.15286
▁hair	-9.15288
▁something	-9.15291
▁bosom	-9.15293
▁ni	-9.15339
▁town	-9.15447
▁Thus	-9.15528
lie	-9.15579
▁Should	-9.15946
▁themselves	-9.15946
▁broke	-9.15948
▁Roman	-9.1599
▁harm	-9.16033
▁deserve	-9.16614
▁colour	-9.16615
▁liege	-9.16825
▁leg	-9.16869
ixt	-9.17163
▁close	-9.1729
▁duty	-9.17301
▁cast	-9.17431
ities	-9.1776
▁valiant	-9.1796
▁glad	-9.1796
▁damn	-9.17964
▁weak	-9.1798
▁took	-9.18155
▁count	-9.18593
▁Out	-9.18712
▁throw	-9.18754
▁Com	-9.18975
hood	-9.19153
▁feel	-9.19769
▁humbl	-9.20016
▁flesh	-9.20019
▁coming	-9.2003
▁coward	-9.20332
▁wretch	-9.20709
▁MAR	-9.2071
▁join	-9.21374
▁drop	-9.21427
▁offend	-9.21754
▁Gloucester	-9.22822
▁chamber	-9.22822
▁action	-9.2298
▁presently	-9.23398
▁cheek	-9.23536
▁married	-9.23536
▁already	-9.23536
▁Since	-9.23544
▁almost	-9.24256
▁wall	-9.24257
▁stir	-9.24332
▁city	-9.24979
▁labour	-9.24981
▁guard	-9.24981
▁Must	-9.24997
▁DON	-9.25135
▁pluck	-9.2571
▁scorn	-9.26445
▁hide	-9.26446
▁rid	-9.2665
▁trumpet	-9.27186
▁sport	-9.27186
▁prithee	-9.27932
▁strength	-9.27932
▁Mistress	-9.27933
▁respect	-9.27933
▁dark	-9.27937
▁offence	-9.28169
▁grant	-9.28172
▁brow	-9.28562
▁humour	-9.28684
▁Peace	-9.28685
▁deny	-9.28724
▁jest	-9.28971
▁tale	-9.29054
▁Sweet	-9.29442
▁white	-9.29442
▁morning	-9.29442
▁vile	-9.30094
▁worship	-9.30205
▁flatter	-9.30206
▁sworn	-9.30209
▁brain	-9.30216
▁battle	-9.30261
▁chance	-9.30545
▁loss	-9.30779
▁trouble	-9.30974
▁Yea	-9.30979
▁rage	-9.31049
▁safe	-9.31065
▁passion	-9.31247
▁case	-9.3137
▁lips	-9.3176
▁stop	-9.31782
▁wild	-9.31886
▁lordship	-9.32135
▁piece	-9.32535
▁Stand	-9.32718
▁sudden	-9.33318
▁above	-9.33319
▁feast	-9.33341
▁bond	-9.33374
ttle	-9.33637
▁guilt	-9.34112
▁having	-9.34119
▁kingdom	-9.3412
▁ski	-9.3426
▁beast	-9.34322
▁smile	-9.34912
▁drum	-9.34916
▁issue	-9.3505
▁book	-9.35139
▁marriage	-9.35718
▁quarrel	-9.35718
▁understand	-9.35719
▁teach	-9.35721
▁slain	-9.35722
some	-9.36513
▁conscience	-9.36531
▁soft	-9.36632
▁honourable	-9.36822
▁Cassio	-9.37351
▁title	-9.37357
▁fine	-9.38094
▁danger	-9.38102
▁Love	-9.38104
▁commend	-9.38178
▁Before	-9.3818
▁truly	-9.39011
▁fashion	-9.39012
▁beggar	-9.39012
▁children	-9.39016
▁flower	-9.39017
▁Dis	-9.39633
▁sigh	-9.39667
▁Gentle	-9.39854
▁cheer	-9.39874
▁shape	-9.39902
▁often	-9.40103
▁self	-9.407
▁Harry	-9.40702
▁judgment	-9.41553
▁mortal	-9.41554
▁stone	-9.41558
▁either	-9.4169
▁witness	-9.41849
▁behind	-9.42416
▁march	-9.42421
twas	-9.42453
▁order	-9.42563
▁poison	-9.43286
▁hundred	-9.44162
▁pretty	-9.44162
tract	-9.44164
▁paper	-9.44187
oint	-9.44357
▁HENRY	-9.45047
▁cross	-9.45049
▁fetch	-9.45056
▁Lady	-9.45063
▁owe	-9.45303
▁living	-9.4594
▁captain	-9.4594
▁nay	-9.45978
▁choose	-9.46841
▁creature	-9.46841
▁steal	-9.46842
▁Kate	-9.46845
▁double	-9.46851
▁judge	-9.4775
▁Attendants	-9.4775
▁Signior	-9.4775
▁second	-9.4775
▁treason	-9.4775
▁enemies	-9.4775
▁hurt	-9.47751
▁loving	-9.47752
▁While	-9.48668
▁drunk	-9.48668
▁ourselves	-9.48668
▁perceive	-9.48668
▁remain	-9.48669
▁lust	-9.48692
Within	-9.48981
▁secret	-9.49593
▁affection	-9.49593
▁effect	-9.49594
▁valour	-9.49594
▁shake	-9.49652
▁sometime	-9.49709
▁excellent	-9.50528
▁gift	-9.50533
▁several	-9.51471
▁Because	-9.51471
▁possess	-9.51471
▁presence	-9.5148
▁finger	-9.51481
▁consent	-9.51537
▁dangerous	-9.51558
▁plague	-9.52424
▁health	-9.52445
▁sha	-9.52943
▁Claudio	-9.53385
▁awhile	-9.53385
▁patient	-9.53385
▁measure	-9.53391
▁proceed	-9.53393
▁Know	-9.54356
▁wisdom	-9.54356
▁small	-9.54357
▁drown	-9.54358
▁birth	-9.54358
▁ladies	-9.54361
born	-9.5526
▁perform	-9.55337
▁fresh	-9.5534
▁First	-9.55343
▁match	-9.55345
▁breed	-9.5537
▁forget	-9.55404
▁scr	-9.55854
▁breast	-9.56327
▁brief	-9.56327
fold	-9.56604
▁GLOUCESTER	-9.57327
▁number	-9.57327
▁rogue	-9.57327
▁Timon	-9.57329
▁emperor	-9.58337
▁worst	-9.58337
▁Hark	-9.58345
▁forgot	-9.58358
head	-9.58962
▁entertain	-9.59357
▁Prince	-9.59357
▁cloud	-9.59357
▁depart	-9.59358
▁perfect	-9.59358
▁assure	-9.59504
aving	-9.60296
▁opinion	-9.60388
▁virtuous	-9.60388
▁abuse	-9.60399
▁govern	-9.60527
▁knock	-9.6143
▁wake	-9.6143
Faith	-9.61432
twere	-9.61432
▁direct	-9.61432
▁angry	-9.61444
▁least	-9.61446
▁round	-9.61543
▁six	-9.61728
▁church	-9.62483
▁shadow	-9.62484
▁troth	-9.62485
▁Helen	-9.62517
▁rule	-9.62747
▁Talbot	-9.63546
▁Clarence	-9.63546
▁dinner	-9.63546
▁bitter	-9.63549
▁Mark	-9.63556
Reads	-9.63591
▁practise	-9.64622
▁quiet	-9.64622
▁herself	-9.64622
▁kept	-9.64622
▁Jew	-9.65708
▁Welcome	-9.65708
▁whip	-9.65708
▁cruel	-9.65709
▁Saint	-9.65709
scape	-9.65727
▁proper	-9.65746
▁Jove	-9.66807
▁Troilus	-9.66807
▁vain	-9.6682
▁Pompey	-9.67918
▁embrace	-9.67918
▁jealous	-9.67918
▁blame	-9.67919
▁blind	-9.67919
▁nurse	-9.67919
▁prepare	-9.6792
▁Great	-9.67922
▁modest	-9.67931
▁visit	-9.67944
dvise	-9.68031
▁Heaven	-9.69047
▁horn	-9.69073
▁Messenger	-9.70178
▁jewel	-9.70178
▁occasion	-9.70178
▁rascal	-9.70178
▁acquaint	-9.70179
▁motion	-9.70186
▁green	-9.70191
▁sacr	-9.70218
▁cardinal	-9.71328
▁wherefore	-9.71331
▁sharp	-9.71332
▁train	-9.71337
▁demand	-9.71339
▁Nothing	-9.71346
▁alive	-9.71398
▁rebel	-9.71656
OF	-9.72486
▁wait	-9.72491
▁greet	-9.72497
▁swift	-9.72497
▁utter	-9.7251
▁angel	-9.72519
▁sorry	-9.72521
Justice	-9.73667
▁deceive	-9.73669
▁Under	-9.73702
▁taste	-9.73879
▁wag	-9.74385
▁Flourish	-9.74858
▁Jack	-9.74858
▁approach	-9.74858
▁obey	-9.74861
▁evil	-9.74862
▁stood	-9.74877
▁Suffolk	-9.76062
▁Hamlet	-9.76062
▁awake	-9.76063
UEEN	-9.76063
▁excuse	-9.76064
▁bastard	-9.76065
▁Troy	-9.76069
▁seven	-9.76077
▁month	-9.76077
▁instant	-9.76115
▁Christian	-9.77282
▁advantage	-9.77282
▁because	-9.77282
▁glory	-9.77283
▁frown	-9.77284
▁hunt	-9.77285
▁condition	-9.77286
▁large	-9.77289
▁view	-9.77291
▁import	-9.77295
▁wench	-9.77311
▁Lucius	-9.78516
▁Marcius	-9.78516
▁methinks	-9.78516
▁grieve	-9.78517
▁monster	-9.78517
with	-9.79059
clock	-9.79238
▁Alarum	-9.79766
▁Prithee	-9.79766
▁struck	-9.79766
▁thunder	-9.79767
▁Angelo	-9.79767
▁shore	-9.79769
▁slander	-9.79769
▁gross	-9.7977
▁request	-9.7977
▁rude	-9.79773
▁catch	-9.79774
▁idle	-9.79836
▁spur	-9.79842
ounds	-9.80377
▁Falstaff	-9.81032
▁success	-9.81032
▁summer	-9.81032
▁delight	-9.81037
▁sirrah	-9.8104
▁wealth	-9.81048
▁Buckingham	-9.82314
▁blush	-9.82314
▁dispatch	-9.82314
▁neighbour	-9.82314
▁widow	-9.82317
▁Indeed	-9.8232
▁folly	-9.82332
▁bird	-9.82337
▁encounter	-9.83613
▁Achilles	-9.83613
▁virgin	-9.83613
▁Cassius	-9.83613
▁private	-9.83613
▁knowledge	-9.83614
▁throat	-9.83614
▁wicked	-9.83614
▁loud	-9.83639
▁forbid	-9.8364
▁crave	-9.8364
▁tree	-9.83722
▁Margaret	-9.84929
▁RICHARD	-9.84929
▁cunning	-9.84929
▁shepherd	-9.84929
▁triumph	-9.84929
J	-11.7306
q	-11.7307
L	-11.7308
